{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1280x720"
			},
			"Translation":
			{
				"Text": "1280x720"
			},
			"Key": "9FB827CB4AF81F3690D93D9A2012519F"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": "1920x1080"
			},
			"Key": "8ACF58F14803E7A85A700FA2DEAB113A"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to quit?"
			},
			"Translation":
			{
				"Text": "Are you sure you want to quit?"
			},
			"Key": "8D8BCEE447EC3552532F02A3DC94D61D"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to quit?"
			},
			"Translation":
			{
				"Text": "Are you sure you want to quit?"
			},
			"Key": "3232AA8641581DC4851AA8BFB0D7B692"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to return to the Main Menu?"
			},
			"Translation":
			{
				"Text": "Are you sure you want to return to the Main Menu?"
			},
			"Key": "9A2CE7274B8CFAD3FAE24F9FF41500F0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "1B0E691C4E0649AE38CF1B89B9412E59"
		},
		{
			"Source":
			{
				"Text": "Back to Main Menu"
			},
			"Translation":
			{
				"Text": "Back to Main Menu"
			},
			"Key": "DD4039594729848C852AC08F94FE3A3F"
		},
		{
			"Source":
			{
				"Text": "Control Scheme"
			},
			"Translation":
			{
				"Text": "Control Scheme"
			},
			"Key": "0967E4EA4F08870E4FEA6CA9369F967A"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "5A6256A847FC4B4A55B6CC944601AEED"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "0905B3264E37C00B6167A1825ACE5709"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "7C26F9AF47C0C89313BE879F79DBA8FA"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "25D7B0694874FBBBC386208523518420"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Game Over"
			},
			"Key": "0CB7961B4314DA0E5E172B885FF8E0C4"
		},
		{
			"Source":
			{
				"Text": "German"
			},
			"Translation":
			{
				"Text": "German"
			},
			"Key": "7E8878D242DB67C93A5EEF86D26BE2B1"
		},
		{
			"Source":
			{
				"Text": "Italian"
			},
			"Translation":
			{
				"Text": "Italian"
			},
			"Key": "83E3143C49007F4C81E08FBC8A64D029"
		},
		{
			"Source":
			{
				"Text": "LOADING"
			},
			"Translation":
			{
				"Text": "LOADING"
			},
			"Key": "B724B9E145D56345C401F09084E0B8DA"
		},
		{
			"Source":
			{
				"Text": "Language Select"
			},
			"Translation":
			{
				"Text": "Language Select"
			},
			"Key": "25C52A4E49BD823FFC94ACA80581828A"
		},
		{
			"Source":
			{
				"Text": "Languages"
			},
			"Translation":
			{
				"Text": "Languages"
			},
			"Key": "7F32EB644C7616F8A0FAA6B1C0841BDD"
		},
		{
			"Source":
			{
				"Text": "Left Slot"
			},
			"Translation":
			{
				"Text": "Left Slot"
			},
			"Key": "FA1A588F404A3C316578D3A6EE317A1A"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "2AE27FD545C2F9D2B2FE1882001667D5"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "43F0E23F4B0D93AA61B7ABA719F2FF27"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "52C20BD142307A3BFA738DB4E4B220A2"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "07FC6C334C286A188B2EDEAA1B15F8D3"
		},
		{
			"Source":
			{
				"Text": "NOW"
			},
			"Translation":
			{
				"Text": "NOW"
			},
			"Key": "397B67054D1E4D4C16A7038E191B4FEE"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "91EC601640A5307090F1CEB66CB0B72E"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "5107EE124E1681CC1A92099C8879881B"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "6420B96844C18E18E5D0E69C0B7A504F"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "AB320DEC4DA22ECC1E05709CC5E0FDC2"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "B9CFD8524535DBD733E6CC9F9F3DA64E"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "3F126A7E4FC1848161B306B78AA6CA3A"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "0A10ED3D49DD6A89E4BD088FFA6AEF17"
		},
		{
			"Source":
			{
				"Text": "Polish"
			},
			"Translation":
			{
				"Text": "Polish"
			},
			"Key": "89F3E87E483DE94B9F310B9CF6C5181B"
		},
		{
			"Source":
			{
				"Text": "Portuguese"
			},
			"Translation":
			{
				"Text": "Portuguese"
			},
			"Key": "83BB5128489AA4DA6E82D9979282E8AB"
		},
		{
			"Source":
			{
				"Text": "Press A to start!"
			},
			"Translation":
			{
				"Text": "Press A to start!"
			},
			"Key": "56C03A7B451470B8E8246398082C2818"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "03E7404D445CDF6975F4BAAE4DDBE055"
		},
		{
			"Source":
			{
				"Text": "Restart Game"
			},
			"Translation":
			{
				"Text": "Restart Game"
			},
			"Key": "2B808A1B4F7C81A7CE522E8B9C5144AB"
		},
		{
			"Source":
			{
				"Text": "Restart Game"
			},
			"Translation":
			{
				"Text": "Restart Game"
			},
			"Key": "C95D6FFF40C4655822AB9D8DCB217143"
		},
		{
			"Source":
			{
				"Text": "Restart Game"
			},
			"Translation":
			{
				"Text": "Restart Game"
			},
			"Key": "F7E673FD4BC09F2D7C0BC397541106B1"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "BBD037894F16BCDFE17CBAAC4D707D0E"
		},
		{
			"Source":
			{
				"Text": "Return to Main Menu"
			},
			"Translation":
			{
				"Text": "Return to Main Menu"
			},
			"Key": "1998661A4CD3F81C222287AC08A26799"
		},
		{
			"Source":
			{
				"Text": "Return to Main Menu?"
			},
			"Translation":
			{
				"Text": "Return to Main Menu?"
			},
			"Key": "CD9CC8C746A685631A582D87695775C0"
		},
		{
			"Source":
			{
				"Text": "Return to Main Menu?"
			},
			"Translation":
			{
				"Text": "Return to Main Menu?"
			},
			"Key": "93EB472C4C486D10FA1F55A72A422D9F"
		},
		{
			"Source":
			{
				"Text": "Right Slot"
			},
			"Translation":
			{
				"Text": "Right Slot"
			},
			"Key": "61AB33EA43999505348B44AF408F25D7"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "1CBB7FED4946E6F6912BFE84BC7BC3E4"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "543E6C994F3828A5EFE768A25F91C200"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "BAC248CD42607A58F2C2709DA4B07AB4"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "F1B1DFE34C39E90E4F9A27B41AF25B3B"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "FFFA03DA48E1AE6A735510955B7F0FF5"
		}
	]
}